/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "CHiWorkSpotlightPlugin version 1.0, Copyright (c) 2005-2019 Pierre Chatelier.";
NSHumanReadableCopyright = "Copyright (c) 2005-2019 Pierre Chatelier.";
